Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The results of that support and analyses were not fully available at the time of the site review, but pertinent elements of that work are incorporated into and documented in this review report so that this review incorporates consideration of the latest geotechnical models and analysis results.
es: Los resultados de dicha asesoría y sus análisis no estuvieron disponibles por completo en el momento de la revisión en el sitio, pero los elementos pertinentes de dicho trabajo han sido incorporados y documentados en el presente informe de revisión, por lo cual esta revisión tiene en consideración los modelos geotécnicos y resultados de análisis más recientes.

source: The results of the analysis indicate that earthquakes with magnitudes between M5.0 and M6.5 were estimated to be complete from about 1964 to present; earthquakes with magnitudes between M7.0 and M7.5 were estimated to be complete from about 1904 to present; earthquakes with magnitudes M7.5 were estimated to be complete from about 1800 to present; and earthquakes greater than M8.0 were assumed to be complete since 1570.
es: Los resultados del análisis indican que los sismos con magnitudes entre M5,0 y M6,5 se estimaron como completos desde alrededor de 1964 a la actualidad; los sismos con magnitudes entre M7,0 y M7,5 se estimaron como completos desde alrededor de 1904 a la actualidad; los sismos con magnitudes de M7,5 se estimaron como completos desde alrededor de 1800 a la actualidad, y los sismos superiores a M8,0 se supusieron completos desde 1570.

source: The results of the forecast simulations are summarized on Figures 22 through 24 and in Tables 6 and 7; the contents of which are discussed briefly below.
es: Los resultados de las simulaciones predictivas se resumen desde la Figura 22 a la Figura 24 y en la Tabla 6 y la Tabla 7 y se describen a continuación:

source: The results of the model calibration process are summarized in Tables 4 and 5, as well as on Figures 13 through 19.
es: Las figuras 13 a la 19 y las tablas 4 y 5 presentan los resultados del proceso de calibración del modelo.

source: The results of the predictive simulations completed herein therefore provide a summary of the average annual groundwater seepage.
es: Los resultados de las simulaciones predictivas descritas en este reporte proporcionan un resumen de la infiltración media anual de agua subterránea.

source: The results presented in this report update and supersede those presented in Golder (2015).
es: Los resultados presentados en este informe actualizan y reemplazan aquellos presentados en Golder (2015).

source: The review included the site characterization, determination of geotechnical parameters for design, and design of raft and deep pile foundation options considering static conditions as well as dynamic operational and seismic loading.
es: La revisión comprendió caracterización del sitio, determinación de parámetros geotécnicos de diseño y diseño de alternativas de fundaciones con pilotes y losas de hormigón armado considerando condiciones estáticas así como cargas operacionales dinámicas y cargas sísmicas.

source: The review included the site characterization, geotechnical parameters for analysis and design, earthquake input motions, and 3D static and dynamic numerical analysis carried out to support raising the tailings dam to elevation 4115 m.
es: La revisión comprendió caracterización del sitio, parámetros geotécnicos para análisis y diseño, movimientos sísmicos de entrada y análisis 3D numéricos estáticos y dinámicos efectuados para apoyar el crecimiento del muro hasta una elevación de 4115 metros.

source: The review included the site characterization, geotechnical parameters for analysis and design, earthquake input motions, static and pseudo-static limit equilibrium analyses, and detailed static and dynamic stress-deformation modelling using FLAC3D.
es: La revisión comprendió caracterización del sitio, parámetros geotécnicos para análisis y diseño, movimientos sísmicos de entrada, análisis de equilibrio límite estáticos y seudoestáticos y modelación detallada de tensión-deformación estática y dinámica usando FLAC3D.

source: The review includes the site characterization, geotechnical parameters for analysis and design, earthquake input motions, and static and dynamic numerical analyses carried out to support raising the tailings dam to elevation 4199 m.
es: La revisión comprendió caracterización del sitio, parámetros geotécnicos para análisis y diseño, movimientos sísmicos de entrada y análisis numéricos estáticos y dinámicos efectuados para apoyar el crecimiento del muro hasta una elevación de 4199 metros.

source: The review required 2-dimensional modelling of the soldier piles and cable anchorage system.
es: La revisión requirió modelación bidimensional de los largueros verticales y del sistema de anclaje con cables.

source: The review supports a site-specific probabilistic seismic hazard analysis (PSHA) for the Spence Tailings Storage Facility at the Spence Mine site (site).
es: La revisión entrega sustento al análisis de peligro sísmico probabilístico específico de sitio (análisis PSHA) para el Depósito de Relaves de la mina Spence (el sitio).

source: The review was requested by David King, Operations Manager with Minera San Cristóbal.
es: La presente revisión fue solicitada por el Gerente de Operaciones de Minera San Cristóbal, David King.

source: The reviewed utility drawings only included subsurface water, sewer, and process lines.
es: Los planos revisados incluían solo líneas de agua, alcantarillado y proceso.

source: The revised report also incorporated estimation of site-specific EDGM values for a 10,000-year return period.
es: El informe revisado también incorporó la estimación de parámetros sísmicos de diseño específicos del sitio para un periodo de retorno de 10.000 años.

source: The risk assessment shall be reviewed by a Toxicologist, Hygienist or the Regional HSSE Leader.
es: La evaluación de riesgo debe ser revisada por un toxicólogo, un prevencionista de riesgos o el Líder Regional de HSSE.

source: The risk assessment shall consider the hierarchy of controls to manage the risk with considerations given to eliminating the need to enter a hazardous atmosphere.
es: La evaluación de riesgo debe considerar la jerarquía de controles para manejar el riesgo con consideraciones para eliminar la necesidad de ingresar a una atmósfera peligrosa.

source: The risk of manual handling injury can be minimised by reducing the:
es: El riesgo de lesión por manipulación puede minimizarse reduciendo:

source: The rock formation is separated from the proposed open pit by a valley that falls to an elevation of approximately 4010 m.
es: La formación de roca está separada de lo que será la mina a cielo abierto por un valle que cae hasta una elevación de aproximadamente 4010 m.

source: The role of loading from Botadero Este relative to groundwater in Fase 6 Colluvium instability is uncertain, but instability of Colluvium was definitely associated with groundwater
es: El papel de la descarga desde el Botadero Este relativo a las aguas subterráneas en la inestabilidad del Coluvión de la Fase 6 es incierto, pero la inestabilidad del Coluvión estaba sin lugar a dudas asociada a las aguas subterráneas.

source: The role of your mentor/development partner is to provide support and remove obstacles on your behalf within the operation.
es: El papel del mentor / compañero de desarrollo es dar apoyo y eliminar obstáculos para asistir en la operación.

source: The roof was accessible from a stairway and a platform was present on the roof.
es: El techo era accesible desde una escalera y había una plataforma en el techo.

source: The route followed runs through many villages and small settlements with people and animals walking along and crossing the road at regular intervals.
es: Este camino pasaba por varias villas y pequeñas poblaciones, donde las personas y los animales circulan y cruzan el camino en intervalos regulares.

source: The salar is an internally drained basin with all water leaving the salar through evaporation.
es: El salar es una cuenca que drena de manera interna y de la cual la totalidad del agua sale por evaporación.

source: The same model input uncertainties have the same importance at both 475- and 10,000-year return periods.
es: Las mismas incertidumbres con las entradas del modelo tienen la misma importancia en ambos periodos de retorno (475 y 10000 años).

source: The same tactics won’t work everywhere – we need to adjust to the unique situations presented in each Grand PriX/ on each project.
es: Las mismas tácticas no sirven en todas partes – debemos ajustarnos a las situaciones únicas de cada Grand Prix o proyecto.

source: The scaffold shall be inspected by a competent person:
es: El andamio debe ser inspeccionado por una persona competente:

source: The scope of the geotechnical services was defined in our Proposal and developed during our site reconnaissance, and included:
es: El alcance de los servicios geotécnicos fue definido en nuestra Propuesta y desarrollado durante nuestra visita de reconocimiento al sitio y comprende lo siguiente:

source: The scope of the hydrogeological review, conducted at the same time, included:
es: El alcance de la revisión hidrogeológica, llevada a cabo simultáneamente, comprendió lo siguiente:

source: The scope of work Golder was undertaking on-site consisted of Ground Penetrating Radar (GPR) scans combined with concrete coring and hand auger sampling.
es: El alcance de los trabajos de Golder en el sitio consistió en sondeos con georradar junto con extracción de testigos de hormigón y muestreos con barreno manual.

source: The second phase would involve the drilling and pump testing of one or more test wells in the pit floor to evaluate the confined fractured bedrock aquifer.
es: La segunda fase implicaría perforar uno o más pozos para realizar pruebas de bombeo en el piso del pit para evaluar el acuífero confinado en el basamento fracturado.

source: The second purpose for a WMS is they allow for someone with very little knowledge of the task to monitor it to ensure it is being done safely.
es: El segundo propósito de un WMS es que le permite a una persona con muy pocos conocimientos de la tarea el monitorearla para asegurar que se haga de forma segura.

source: The section of each borehole from the base of the piezometer to the depth drilled is not reported and is assumed to have collapsed.
es: La sección de cada barreno desde la base del piezómetro hasta la profundidad perforada no se indica y se da por supuesto que está derrumbada.

source: The seismic source model contains four significant seismic source regions associated with the subduction zone and within the overlying South American plate:
es: El modelo de fuente sísmica contiene cuatro regiones de fuente sísmica de importancia que están asociados a la zona de subducción y se encuentran dentro de la placa Sudamericana suprayacente:

source: The seismic source model for Spence Mine site has been developed for this study using analysis of the geological, tectonic and historical earthquake information for the region within about 500 km of the site (Attachment A).
es: El modelo de fuente sismogénica para la mina Spence ha sido desarrollado para este estudio usando el análisis de información geológica, tectónica y de sismos históricos para la región en un radio de alrededor de 500 km del emplazamiento de la mina (Anexo A).

source: The seismogenic faults were incorporated into the seismic source model as linear sources with characteristic maximum earthquake magnitudes.
es: Se incorporaron las fallas sismogénicas en el modelo de fuente sísmica como fuentes lineales con magnitudes sísmicas máximas características.

source: The seismotectonic analysis presented in APPENDIX A was undertaken to identify and characterize the major regional geologic structures and to evaluate the evidence that these structures could be sources of future large earthquakes of engineering significance to the Spence Mine site.
es: El análisis sismotectónico presentado en el ANEXO A tuvo como fin identificar y caracterizar las principales estructuras geológicas de la región y evaluar las evidencias de que estas estructuras pudieran ser fuentes de grandes sismos futuros que podrían tener significación desde el punto de vista de la ingeniería para la mina Spence.

source: The selected GMPEs listed in Table 3 predict similar values of ground motions from an engineering standpoint for interface earthquakes of M6 to 7.
es: Las curvas de atenuación de la Tabla 3 predicen valores similares de movimiento del suelo desde el punto de vista de la ingeniería para los sismos de interfaz con M6 a 7.

source: The selection and weighting of ground motion prediction equations (GMPE) used in the hazard analysis;
es: Selección y ponderación de ecuaciones de predicción de movimiento del suelo (GMPE) utilizadas en el análisis de peligro;

source: The sense and amount of fault displacement are consistent with a model that involves gradual crustal extension of the western edge of the South American plate at this part of northern Chile, and
es: El sentido y la cantidad de desplazamiento de fallas son congruentes con un modelo que comprende la extensión cortical gradual del borde occidental de la placa Sudamericana en esta parte del norte de Chile.

source: The sensitivity of each input was assessed by selecting its node in the logic tree, giving one branch a weight of unity and all others a weight of zero, calculating the mean hazard, and repeating the process for all branches at the same node.
es: La sensibilidad de cada entrada fue evaluada seleccionando su nodo en el árbol lógico y dando a una rama una ponderación de unidad y a las demás una ponderación de cero, calculando el peligro medio y repitiendo el proceso para todas las ramas del mismo nodo.

source: The separation distance from the blast to the control point ranged from 145 to 325 m.
es: La distancia de separación desde la voladura hasta el punto de control varió entre 145 y 325 m.

source: The seven catalogs are listed below:
es: Los siete catálogos son:

source: The shallow crust of the South America plate.
es: La corteza superficial de la placa Sudamericana.

source: The shallow crust of the South American plate: This region contains the faults that can be the sources of shallow-focus (about 15 km deep, Figure 2) moderate-to-large-magnitude (M6.5 to 7.5) earthquakes (Table 1) and distributed earthquakes not associated with faults or with unmapped faults.
es: La corteza superficial de la placa Sudamericana: esta región contiene las fallas que pueden ser fuente de sismos distribuidos de foco poco profundo (alrededor de 15 km, Figura 2) y de magnitud moderada a alta (M6,5 a 7,5) (Tabla 1) que no se asocian a fallas o se asocian a fallas no mapeadas.

source: The shallow crust of the western edge of South America plate.
es: La corteza superficial del extremo occidental de la placa Sudamericana.

source: The shallow crust of the western edge of South American plate.
es: La corteza superficial del extremo occidental de la placa Sudamericana.

source: The shallow, east-dipping interface between the Nazca and South America plates.
es: La interfaz superficial con buzamiento en dirección este entre las placas de Nazca y Sudamericana.

source: The shallow, east-dipping plate interface (boundary) between the Nazca and South American plates.
es: La interfaz superficial (contacto) con buzamiento en dirección este entre las placas de Nazca y Sudamericana.

source: The share price is near the middle of the EFCG range
es: El precio de la acción se encuentra en la mitad del intervalo de EFCG

source: The shelf bent as it is not designed to sustain the punctual load of a person; the rack is dedicated to the storage of empty plastic sample containers.
es: Esta cubierta se deformó ya que no está diseñada para sostener el peso de una persona; la estantería es para el almacenamiento de contenedores plásticos vacíos para muestras.

source: The short cut was only some 30-meter distance.
es: El atajo era de solo unos 30 metros de distancia.

source: The simplest way to identify that an electrical product complies is to look for the following mark:
es: La forma más simple de identificar que un producto eléctrico cumpla con esto es buscando las siguientes marcas:

source: The simplified model parameters for seismic sources include the maximum magnitude, average slip rate, ground motion prediction, and earthquake magnitude recurrence model.
es: Los parámetros del modelo simplificado para fuentes sísmicas identificadas incluyen la magnitud máxima, la tasa promedio de deslizamiento, la predicción del movimiento del suelo y el modelo de recurrencia de la magnitud sísmica.

source: The simplified model parameters for seismic sources include the maximum magnitude, slip rate, ground motion attenuation, and earthquake magnitude recurrence model.
es: Los parámetros del modelo simplificado para fuentes sísmicas identificadas incluyen; la magnitud máxima, la tasa de deslizamiento, la atenuación del movimiento del suelo y el modelo de recurrencia de la magnitud sísmica.

source: The simulated drawdown at the water table elevation (illustrated as a blue line) was zero over most of the model domain.
es: Los descensos simulados en el nivel freático (ilustrados como una línea azul) fueron de cero en la mayor parte del dominio del modelo.

source: The simulated groundwater elevations within each hydrogeological unit are illustrated on Figure 17.
es: En la Figura 17 se ilustran las elevaciones simuladas de las aguas subterráneas en cada unidad hidrogeológica.

source: The simulated inflows to the tunnel were approximately 0.003 m3/d/m.
es: Las afluencias simuladas hacia el túnel fueron de aproximadamente 0.003 m3/d/m.

source: The single ‘cell’ analyses were also used to establish the requirements for matching the axi-symmetric solution to the 2D plane strain solution.
es: Los análisis de ‘celdas’ individuales se usaron también para establecer los requisitos para unir la solución axisimétrica con la solución de tensión en el plano bidimensional.

source: The site VS,30 value is equivalent to an outcropping weak rock site condition.
es: El valor VS,30 para el sitio equivale a una condición de afloramientos de roca débil.

source: The site geotechnical team has made good progress in development of field and office engineering techniques pertinent to pit slope design, particularly with the support of Golder Associates’ technical personnel from Santiago.
es: El equipo geotécnico en el sitio ha avanzado bien en el desarrollo de técnicas de ingeniería de campo y gabinete pertinentes al diseño de taludes del pit, en particular con el apoyo de personal técnico de Golder Associates en Santiago.

source: The site ground motion parameters (e.g., PGA/velocity, spectral intensities, duration of strong shaking) are estimated deterministically for each source.
es: Los parámetros sísmicos del sitio (PGA/velocidad, intensidades espectrales, duración de los temblores fuertes, por ejemplo) se estiman de manera determinística para cada fuente.

source: The site is located at approximately latitude 22.7920°S, longitude 69.2626°W and at an elevation of about 1,600 m above sea level (asl).
es: El sitio se emplaza en las coordenadas de latitud 22.7920°S y longitud 69.2626°O a una elevación de 1.600 m s.n.m. (metros sobre el nivel del mar).

source: The site is located at latitude 22.7920°S, longitude 69.2626°W.
es: El sitio se ubica en las coordenadas de latitud 22.7920°S y longitud 69.2626°W.

source: The site visit and data review indicates that there is currently no systematic characterization of hydrogeology that could be used as a basis for predicting groundwater conditions and pore pressure distributions or pit dewatering requirements during pit development.
es: La visita al sitio y la revisión de los datos indican que actualmente no hay una caracterización sistemática de la hidrogeología que pudiera usarse como base para predecir las condiciones de las aguas subterráneas y las distribuciones de la presión de poros o los requerimientos de secado del pit durante el desarrollo de este.

source: The site wide water balance model dynamically simulates the overall water balance changes that occur (Golder, 2017) and these include those components related to groundwater seepage.
es: El modelo de balance de agua del lugar simula dinámicamente los cambios generales de balance de agua que ocurran (Golder, 2017) y estos incluyen aquellos componentes relacionados con la infiltración de agua subterránea.

source: The site-specific PSHA was undertaken for the Spence Mine site based on this seismic source model and an outcropping weak rock soil site condition with a VS,30 of 760 m/s.
es: Se llevó a cabo el análisis de peligro sísmico probabilístico específico de sitio para la mina Spence basándose en este modelo de fuente sísmica y en una condición de suelo en el sitio con afloramientos de roca débil y una VS,30 de 760 m/s.

source: The site-specific PSHA and DSHA for the Spence Mine site was completed for a site at latitude 22.7921°S, and longitude 69.2626°W.
es: Los análisis PSHA y DSHA específicos de sitio para la mina Spence fueron desarrollados para un sitio emplazado en las coordenadas de latitud 22.7921°S y longitud 69.2626°W.

source: The site-specific PSHA results indicate PGAs for 475- and 10,000-year return periods (5% damped) of 0.43 g and 0.96 g, respectively.
es: Los resultados del análisis probabilístico específico de sitio arrojan aceleraciones horizontales máximas para periodos de retorno de 475 y 10000 años (con 5% de amortiguamiento) de 0,43 g y 0,96 g respectivamente.

source: The site-specific PSHA results indicate the PGA value is 0.45 g for 475-year return period (5%-damped) for the Spence Mine site.
es: Los resultados del análisis PSHA específico sugieren que el valor de aceleración horizontal máxima en la mina Spence es de 0,45 g para el periodo de retorno de 475 años (con 5% de amortiguamiento).

source: The slope should be depressurized for long term stability
es: El talud debe ser despresurizado para su estabilidad a largo plazo.

source: The slopes include the Jayula Esta instability in Tvs32 (see Section 2.4 for lithological descriptions) with a toe at elevation 4040, and the Northwest Instability in fractured Tvs34, which is effectively contained by a stepout at elevation 4000.
es: Los taludes comprende la inestabilidad Jayula Este en la Tvs32 (2.4), cuyo pie se encuentra a una elevación de 4040 m, y la inestabilidad Noroeste en la Tvs34 fracturada, que se encuentra contenida eficazmente por un banco ancho a una elevación de 4000 m.

source: The southern ridge rises to more than 1,300 masl.
es: El pico sur se erige a más de 1300 m s.n.m.

source: The space between the lines of text is called leading.
es: El espacio entre líneas de texto se llama entrelineado.

source: The spatial distribution and rates of observed historical and instrumentally-recorded earthquakes is a key element in defining the seismic potential of the subduction zone sources.
es: La distribución espacial y las tasas de sismos históricos observados y registrados con instrumentos son un elemento clave en la definición del potencial sísmico de las fuentes en zona de subducción.

source: The spill kit should be capable of containing the worst possible spill.
es: El kit de derrames debe ser capaz de contener el peor derrame posible.

source: The stability analyses were done as part of the design study for Caserones Project, for Lumina Copper Chile S.A.
es: Los análisis de estabilidad se hicieron en el marco del estudio de diseño del proyecto Caserones para Lumina Copper Chile S.A.
